Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/samisk-runebomme-kan-tilbakefoeres.html.tmx
Source language: nob
Languages: smj

source: Samisk runebomme kan tilbakeføres / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
smj: Sáme goabdes máhttá máhtsaduvvat / Dájdda- ja kulturdåjmadibme / Kultuvrraiellem / Sámedigge - Sametinget

source: Samisk runebomme kan tilbakeføres
smj: Sáme goabdes máhttá máhtsaduvvat

source: Den kjente Bindalstrommen er en av flere historiske kulturgjenstander som kan leveres tilbake til samiske museer i forbindelse med Bååstede-prosjektet.
smj: Dåbdos Bindala goabdes la akta moattes histåvrålasj kultuvrragávnijs ma galggi máhtsaduvvat sáme dávvervuorkájda Bååstede-prosjevta baktu.

source: I flere hundre år har forskere og misjonærer samlet inn samiske kulturgjenstander.
smj: Moadda tjuohte jage li guoradalle ja misjonera tjoahkkim sáme kultuvrragávnijt.

source: Bindalstrommen er en av de best bevarte runebommer som er igjen.
smj: Bindala goabdes la akta buoremusát bisoduvvam goabddáj ma li vil ájmon.

source: -Å få tilbake en runebomme i samisk eie er symbolsk veldig viktig.
smj: -Oadtjot ruoptus goabddáv la symbåvlålattjat oalle ájnas.

source: Runebommer har vært sentrale i tradisjonell samisk religion for blant annet å hente kunnskap om fremtiden, sier sametingsråd Henrik Olsen.
smj: Goabddá li læhkám gassko árbbedábálasj sáme jáhkon nåv gå viettjatjit diedojt boahtteájges, javllá Sámediggeráde ájras Henrik Olsen.

source: Det finnes kun et fåtall trommer igjen, ingen i samisk eie, og derfor er vi glad for at trommen tilbakeføres, sier Olsen.
smj: Dåssju nágin gallegis goabddá li vil, ij la aktak sámij æjgon, ja dan diehti lip ávon gå goabdes máhtsaduvvá, javllá Olsen.

source: Les mer om trommen: https://no.wikipedia.org/wiki/Bindalstromma
smj: Lågå ienebuv goabddás: https://no.wikipedia.org/wiki/Bindalstromma

source: Ta tilbake historien
smj: Válldet ruoptus histåvråv

source: Det var i 2012 at Sametinget underskrev en avtale med Norsk Folkemuseum og Kulturhistorisk museum om å tilbakeføre over 2000 historiske gjenstander til de samiske museene.
smj: Jagen 2012 lij gå Sámedigge vuollájtjálij sjiehtadusáv Norsk Folkemuseumijn ja Kulturhistorisk museumijn máhtsadittjat badjel 2000 histåvrålasj gávne sáme dávvervuorkájda.

source: Manglende finansiering
smj: Biednigahttem vádnun

source: Sametinget har i flere år bedt norske myndigheter om å finansiere tilbakeføringen.
smj: Sámedigge le moadda jage vájnnodam vuona oajválattjajt máhtsadimev biednigahttet.

source: De samiske museene har i dag ikke økonomiske ressurser, teknisk konservatorkompetanse og lokaler til å motta gjenstandene.
smj: Sáme dávvervuorkájn ælla uddni ekonomalasj luohko, teknihkalasj bisodimmáhttudagá ja lanjá gávnijt duostotjit.

source: -Vi skal selv kunne forvalte vår egen kulturarv.
smj: -Mij galggap ietja háldadit ietjama kultuvrraárbev.

source: Det er en rett vi har som urfolk.
smj: Dat la rievtesvuohta mijá iemeálmmugin.

source: Derfor må myndighetene bevilge tilstrekkelige økonomiske ressurser til en tilbakeføring av den samiske kulturarven fra Norsk folkemuseum og kulturhistorisk museum (UiO), sier sametingsråd Henrik Olsen.
smj: Dan diehti vierttiji oajválattja juollodit nuoges ekonomalasj luohkojt sáme kultuvrraárbev Norsk Folkemuseumis ja kultuvrrahiståvrålasj dávvervuorkás (UiO), javlla Sámediggeráde ájras Henrik Olsen.

source: Plenum behandler saken torsdag 24.september etter kl. 15.00.
smj: Ållestjåhkanibme giehtadallá ássjev duorastagá 24. biejve ragátmánon kl. 15.00 maŋŋela.

source: Her er sakspapirene: http://innsyn.e-kommune.no/innsyn_sametinget_norsk/wfinnsyn.ashx?response=journalpost_detaljer&amp;journalpostid=2015022757&amp;
smj: Dála li ássjepáhppára: http://innsyn.e-kommune.no/innsyn_sametinget_norsk/wfinnsyn.ashx?response=journalpost_detaljer&amp;journalpostid=2015022757&amp;

source: For mer informasjon: Sametingsråd Henrik Olsen, 907 75 219
smj: Ienep diedo: Sámediggeráde ájras Henrik Olsen, 907 75 219

source: Les mer:
smj: Lågå ienebuv:

source: Det er skrevet en artikkel: ”Bindalstromma” av Signy Norendal, i Museumsnytt 1/2015
smj: Tjáledum la artihkal: Signy Norendal, tjállagin Museumsnytt 1/2015
